{"id":464534,"date":"2023-03-02T18:40:49","date_gmt":"2023-03-02T17:40:49","guid":{"rendered":"https:\/\/www.alertadigital.com\/?p=464534"},"modified":"2023-03-02T18:08:09","modified_gmt":"2023-03-02T17:08:09","slug":"china-creo-y-libero-el-coronavirus-intencionalmente-afirma-una-virologa","status":"publish","type":"post","link":"https:\/\/www.alertadigital.com\/2023\/03\/02\/china-creo-y-libero-el-coronavirus-intencionalmente-afirma-una-virologa\/","title":{"rendered":"China creó y liberó el coronavirus intencionalmente, afirma una viróloga"},"content":{"rendered":"<p><a href=\"https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/virologa-kJiH-U120537949436W1F-1248x770@Las-Provincias-e1677628382826.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"alignleft size-medium wp-image-464535\" src=\"https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/virologa-kJiH-U120537949436W1F-1248x770@Las-Provincias-e1677628382826-700x408.jpg\" alt=\"\" width=\"700\" height=\"408\" srcset=\"https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/virologa-kJiH-U120537949436W1F-1248x770@Las-Provincias-e1677628382826-700x408.jpg 700w, https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/virologa-kJiH-U120537949436W1F-1248x770@Las-Provincias-e1677628382826-1024x596.jpg 1024w, https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/virologa-kJiH-U120537949436W1F-1248x770@Las-Provincias-e1677628382826-768x447.jpg 768w, https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/virologa-kJiH-U120537949436W1F-1248x770@Las-Provincias-e1677628382826-205x120.jpg 205w, https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/virologa-kJiH-U120537949436W1F-1248x770@Las-Provincias-e1677628382826.jpg 1247w\" sizes=\"(max-width: 700px) 100vw, 700px\" \/><\/a>Mamela Fiallo.- La pandemia que paralizó el mundo desde inicios de 2020 y ha matado a casi 7 millones de personas (más de 1 millón en Estados Unidos) no se originó en un «mercado húmedo» de la ciudad de Wuhan, como se afirmó inicialmente, sino en un laboratorio, según documentos clasificados del Departamento de Energía de EE. UU. conocidos hace pocos días. Pero la polémica no que ahí. El Partido Comunista de China (PCCh) no solo habría creado el coronavirus en un laboratorio sino que lo habría liberado intencionalmente. Así lo afirma la viróloga Li-Meng Yan.<\/p>\n<p>«Desde mi primer informe, puedo presentar evidencia científica sólida a nuestra audiencia de que este virus, el COVID-19, el virus SARS-CoV-2, en realidad no proviene de la naturaleza. Trabajo con los mejores coronavirólogos del mundo. Entonces, junto con mi experiencia, puedo decirles que esto se crea en el laboratorio. Esta es una de esa plantilla propiedad del ejército de China. Y también se propaga al mundo para hacer tal daño», aseveró en Tucker Carlson Tonight, de Fox News, uno de los programas de mayor audiencia en EE. UU.<\/p>\n<p>«¿Cree que el gobierno chino lanzó esto intencionalmente, a propósito? ¿Hicieron esto?», le preguntó el comentarista Tucker Carlson para intentar corroborar lo que acababa de escuchar.<\/p>\n<p>«Sí, por supuesto, es intencional», contestó la viróloga.<\/p>\n<p>Sus palabras hacen eco con lo que ya en 2020 admitió un médico al servicio del ejército chino en el programa de Tucker Carlson, quien en ese momento dijo que el régimen comunista hizo esto intencionalmente para destruir a Occidente, matar personas y dañar las economías de sus rivales. El médico trabajaba en desarrollar el coronavirus para el ejército chino, que estaba en Wuhan.<\/p>\n<p><strong>«¡Debemos investigar por qué fue liberado intencionalmente!»<\/strong><\/p>\n<p>Tucker Carlson destaca el hecho de que no fue un organismo del Estado quien informó a la población sino un periódico: The Wall Street Journal. Agregó que la Administración de Joe Biden finalmente concluyó que «sí, el Covid no estaba ocurriendo naturalmente. No surgió orgánicamente de un pangolín. No, el virus vino de un laboratorio militar chino donde fue creado».<\/p>\n<p>Además, destaca que por meses cualquiera que se atrevía a cuestionar la hipótesis permitida en los medios era calificado como un «teórico de la conspiración». Pero ahora incluso portales chinos hacen referencia al aparente origen del coronavirus. Por ejemplo, los científicos de la Universidad Tecnológica del Sur de China sugirieron que el brote de coronavirus comenzó en el Centro de Control de Enfermedades de Wuhan. Sostienen que un animal pudo haber infectado a un investigador que luego propagó la enfermedad fuera de las instalaciones. El documento cita explícitamente: «El coronavirus asesino probablemente se originó en un laboratorio en Wuhan».<\/p>\n<p>Por su parte, la doctora Yan asevera que «es imposible causar tal pandemia a través de una fuga accidental de laboratorio». Y agrega: «¡Debemos investigar por qué fue liberado internamente en Wuhan por el Partido Comunista chino!».<\/p>\n<p><strong>«La gente que lo sabía mintió»<br \/>\n<\/strong><br \/>\nPor esta razón Tucker Carlson asegura que la noticia en sí no es conocer que el Partido Comunista chino creó el coronavirus sino que «la gente que lo sabía mintió». Asegura que el hombre a cargo de la salud en EE. UU., Anthony Fauci, y muchos otros en el gobierno, sabían que la doctora Yan no estaba mintiendo.<\/p>\n<p>De hecho, Carlson afirma que ellos conocían la verdad sobre el origen de Covid mucho antes de que el resto escuchara el término «Covid». A mediados de noviembre de 2019, un gobierno asiático aliado envió un cable a los funcionarios estadounidenses advirtiendo que había evidencia de que algo extraño estaba sucediendo en Wuhan, y parecía una fuga peligrosa de un biolaboratorio.<\/p>\n<p>Los orígenes del Covid nunca fueron un secreto, asegura. La verdadera historia, el gran ultraje de esta historia, es que la gente que sabía o debería haber sabido la verdad, mintió, reprocha Tucker Carlson. ¿Por qué? Plantea que fue para ocultar el papel del gobierno chino en el asesinato en masa, la matanza de casi 7 millones de personas y la destrucción de la economía estadounidense.<\/p>\n<p><strong>La corrección política le llama «xenofobia»<br \/>\n<\/strong><br \/>\nEn lugar de visibilizar esta delicada situación, los grandes medios fueron cómplices del silencio. Primero, en China desaparecieron a los médicos que denunciaron el brote. Luego en Occidente, sobre todo las «big tech», callaron a quien planteaban el posible origen del virus en un laboratorio. Históricamente muchas enfermedades han llevado el nombre del lugar donde se originaron o bien dónde fueron detectadas como la gripe española o el virus del Nilo. Pero en el caso del COVID-19, decir que provenía de Wuhan o hacer referencia a su origen chino era catalogado como xenofobia.<\/p>\n<p>Incluso cuando Biden llamó al Covid «virus extranjero» fue reprochado. «La etiqueta de la administración de este virus como extranjero, sin duda, está jugando con esta creciente xenofobia al respecto», dijo el reportero Ali Velsh. Y cuando el entonces presidente Donald Trump lo llamó «virus chino», Velsh reclamó que «Trump no nos está advirtiendo que controlemos nuestro racismo, sino que está avivando el sentimiento xenófobo».<\/p>\n<p>De manera que la corrección política jugó un rol crucial en la censura e investigación sobre el origen del coronavirus y es apenas tres años después que empiezan a salir a la luz informes y declaraciones que apuntan a las hipótesis que inicialmente fueron silenciadas.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mamela Fiallo.- La pandemia que paralizó el mundo desde inicios de 2020 y ha matado a casi 7 millones de personas (más de 1 millón en Estados Unidos) no se originó en un «mercado húmedo» de la ciudad de Wuhan, como se afirmó inicialmente, sino en un laboratorio, según documentos clasificados del Departamento de Energía [&hellip;]<\/p>\n","protected":false},"author":19,"featured_media":464535,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[11],"tags":[369,40835,43677,41387],"_links":{"self":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts\/464534"}],"collection":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/comments?post=464534"}],"version-history":[{"count":1,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts\/464534\/revisions"}],"predecessor-version":[{"id":464536,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts\/464534\/revisions\/464536"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/media\/464535"}],"wp:attachment":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/media?parent=464534"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/categories?post=464534"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/tags?post=464534"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}