{"id":464520,"date":"2023-03-02T17:40:33","date_gmt":"2023-03-02T16:40:33","guid":{"rendered":"https:\/\/www.alertadigital.com\/?p=464520"},"modified":"2023-03-02T17:40:33","modified_gmt":"2023-03-02T16:40:33","slug":"utopias-de-las-cumbres","status":"publish","type":"post","link":"https:\/\/www.alertadigital.com\/2023\/03\/02\/utopias-de-las-cumbres\/","title":{"rendered":"Utopías de las cumbres"},"content":{"rendered":"<p><a href=\"https:\/\/www.alertadigital.com\/wp-content\/uploads\/2019\/04\/calvo-pater.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"alignleft size-medium wp-image-323254\" src=\"https:\/\/www.alertadigital.com\/wp-content\/uploads\/2019\/04\/calvo-pater-670x440.jpg\" alt=\"\" width=\"670\" height=\"440\" srcset=\"https:\/\/www.alertadigital.com\/wp-content\/uploads\/2019\/04\/calvo-pater-670x440.jpg 670w, https:\/\/www.alertadigital.com\/wp-content\/uploads\/2019\/04\/calvo-pater-768x504.jpg 768w, https:\/\/www.alertadigital.com\/wp-content\/uploads\/2019\/04\/calvo-pater.jpg 873w\" sizes=\"(max-width: 670px) 100vw, 670px\" \/><\/a>El tufo ateo del liberalismo que nos inunda, llega a invadir los anunciados fantasiosos que han infectado las cumbres gubernativas de la misma Iglesia y no digamos, del Estado.<\/p>\n<p>Vivimos en la atmósfera de las utopías que pretenden adentrarnos en ese mundillo de lo bueno, bonito y barato, pero que elude y persigue todo espíritu de Cruz cristiana, exigente, responsable, esforzada y lealmente mantenida en la mentalidad evangélica, porque “El misterio de la Cruz, es necedad para los que están en camino de la condenación” (Cor, 1).<\/p>\n<p>En la encíclica “Fratelli tutti” (octubre de 2022) de Bergoglio, dice que “hay que aceptar el desafío de soñar y pensar en otra humanidad y éste es el…verdadero camino hacia la paz”.<\/p>\n<p>Rompe con la Tradicción divina, esperando una perfección ideal, abstracta e irrealista por eludir la causa de toda verdadera paz: la justicia.<\/p>\n<p>Admite que “sus palabras se verán como fantasías”, y que sus principios se basan en “el mero hecho de poseer la naturaleza humana”.<\/p>\n<p>Pura soberbia antropocéntrica, suplantadora de los derechos de Dios.<\/p>\n<p>Acaba así, precipitado en el pozo del naturalismo materialista que rehúye el mundo de lo sobrenatural, dejando a la naturaleza desnuda de sentido trascendente, en un utópico paraíso terrenal sin la gracia divina, en un sueño que deviene en antinaturalismo. Ya lo dijo Chesterton: “Cuándo quedamos sin naturaleza, todo se convierte en antinaturaleza”. Naturaleza sin Dios, es autodestrucción.<\/p>\n<p>Pretende, además, imponerlo a todos artificialmente, lo que acarrea un sueño antinatural. Se acumula el error cuando se siembra.<\/p>\n<p>Se basa Bergoglio en “una ecología integral y en la fraternidad universal”, por lo que ha escrito dos encíclicas clave, que caracterizan las dos partes de su pontificado.<\/p>\n<p>En su “Laudato sí” (24-5-2015), plantea una moral sin revelación divina. Sus principios naturalistas conectan a la perfección con una aspiración a una Humanidad apasionada por la tierra, solo absorta en las preocupaciones materiales intrascendentes.<\/p>\n<p>Es el puro y soberbio antropocentrismo que erige al humano como centro exclusivo y excluyente de toda verdad que venga de lo alto.<\/p>\n<p>Una vez más, la soberbia de los ángeles caídos con su “non serviam”, o la soberbia de nuestros primeros padres con el “seréis como dioses”.<\/p>\n<p>Esto se repite en la medida del distanciamiento de la creatura de la dependencia de su Creador; libertad sin Dios: liberalismo.<\/p>\n<p>El olor apestante a odio masónico se plasma sin disimulos en el lenguaje de Bergoglio, que niega y esconde la sobrenaturalidad y la única fraternidad realmente factible en la paternidad del único y verdadero Dios. Mal puede haber fraternidad sin conocer a sus padres.<\/p>\n<p>Los mismos masones reconocen las contradicciones de su triple lema: “Libertad, Igualdad y Fraternidad”.<\/p>\n<p>Dicen: “si somos libres, acabaremos siendo desiguales. Pero si somos iguales es que nos han metido en un molde hermético y perdiendo nuestra libertad”.<\/p>\n<p>Y lo de la fraternidad, sin un punto común de única paternidad creadora, acabaremos siendo cada uno, hijo de su madre, sin relación alguna de parentela, sin obligaciones morales hacia quienes no reconocemos hijos de una gran familia y por eso, desvinculados de toda cohesión existencial comunicativa.<\/p>\n<p>Todos sabemos que es mucho más bonito, fácil y atractivo predicar la paz, que no tener que poner el dedo en la verdadera causa de la misma: la justicia.<\/p>\n<p>Pio XII nos recordó la referencia bíblica irrefutable: “Opus justiciae, Pax”.<\/p>\n<p>O entramos por esa puerta estrecha de la justicia, el espíritu evangélico con la Cruz de Cristo presidiendo toda nuestra actividad a su sombra, o todo concepto gratuito de la paz acaba en la utopía de las fantasías naturalistas.<\/p>\n<p>Sólo Él tiene palabras de vida eterna.<\/p>\n<p>Laus Deo.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El tufo ateo del liberalismo que nos inunda, llega a invadir los anunciados fantasiosos que han infectado las cumbres gubernativas de la misma Iglesia y no digamos, del Estado. Vivimos en la atmósfera de las utopías que pretenden adentrarnos en ese mundillo de lo bueno, bonito y barato, pero que elude y persigue todo espíritu [&hellip;]<\/p>\n","protected":false},"author":125,"featured_media":323254,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts\/464520"}],"collection":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/users\/125"}],"replies":[{"embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/comments?post=464520"}],"version-history":[{"count":3,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts\/464520\/revisions"}],"predecessor-version":[{"id":464533,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts\/464520\/revisions\/464533"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/media\/323254"}],"wp:attachment":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/media?parent=464520"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/categories?post=464520"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/tags?post=464520"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}