{"id":464539,"date":"2023-03-02T19:40:56","date_gmt":"2023-03-02T18:40:56","guid":{"rendered":"https:\/\/www.alertadigital.com\/?p=464539"},"modified":"2023-03-02T18:09:18","modified_gmt":"2023-03-02T17:09:18","slug":"el-escenario-para-una-tercera-guerra-mundial-hibrida-esta-listo","status":"publish","type":"post","link":"https:\/\/www.alertadigital.com\/2023\/03\/02\/el-escenario-para-una-tercera-guerra-mundial-hibrida-esta-listo\/","title":{"rendered":"El escenario para una Tercera Guerra Mundial híbrida está listo"},"content":{"rendered":"<p><a href=\"https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/globalchess_1-633x422.jpg.webp\"><img decoding=\"async\" loading=\"lazy\" class=\"alignleft size-full wp-image-464540\" src=\"https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/globalchess_1-633x422.jpg.webp\" alt=\"\" width=\"633\" height=\"422\" srcset=\"https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/globalchess_1-633x422.jpg.webp 633w, https:\/\/www.alertadigital.com\/wp-content\/uploads\/2023\/03\/globalchess_1-633x422.jpg-220x146.webp 220w\" sizes=\"(max-width: 633px) 100vw, 633px\" \/><\/a>Pepe Escobar.- Un sentimiento poderoso acelera tu piel y tamborilea tu alma mientras estás inmerso en una larga caminata bajo persistentes ráfagas de nieve, señaladas por paradas seleccionadas y conversaciones esclarecedoras, cristalizando vectores dispares un año después del inicio de la fase acelerada de la guerra de poder entre Estados Unidos \/ OTAN y Rusia.<\/p>\n<p>Así es como Moscú le da la bienvenida: la capital indiscutible del mundo multipolar del siglo 21.<\/p>\n<p>Una larga meditación andante nos impregna de cómo el discurso del presidente Putin, más bien, un discurso de civilización, la semana pasada fue un cambio de juego cuando se trata de la demarcación de las líneas rojas de la civilización que todos enfrentamos ahora.<\/p>\n<p>Actuó como un poderoso taladro perforando la memoria menos que corta, en realidad nula, del Occidente Colectivo. No es de extrañar que ejerciera un efecto algo aleccionador contrastando la borrachera de rusofobia sin parar del espacio de la OTAN.<\/p>\n<p>Alexey Dobrinin, director del Departamento de Planificación de Política Exterior del Ministerio de Asuntos Exteriores de Rusia, ha descrito correctamente el discurso de Putin como «una base metodológica para comprender, describir y construir la multipolaridad».<\/p>\n<p>Durante años, algunos de nosotros hemos estado mostrando cómo el mundo multipolar emergente se define, pero va mucho más allá, la interconectividad de alta velocidad, física y geoeconómica. Ahora, cuando llegamos a la siguiente etapa, es como si Putin y Xi Jinping, cada uno a su manera, estuvieran conceptualizando los dos vectores clave de la civilización de la multipolaridad. Ese es el significado más profundo de la asociación estratégica integral Rusia-China, invisible a simple vista.<\/p>\n<p>Metafóricamente, también dice mucho que el giro de Rusia hacia el Este, hacia el sol naciente, ahora irreversible, era el único camino lógico a seguir, ya que, para citar a Dylan, la oscuridad amanece al amanecer del mediodía en todo el Oeste.<\/p>\n<p>Tal como están las cosas, con el tambaleante y rabioso Hegemón perdido en su propio aturdimiento prefabricado, los verdaderos corredores del espectáculo alimentando carne ardiente a «élites» políticas irremediablemente mediocres, China puede tener un poco más de libertad que Rusia, ya que el Reino Medio no está, todavía, bajo la misma presión existencial a la que Rusia ha sido sometida.<\/p>\n<p>Pase lo que pase a continuación geopolíticamente, Rusia es en el fondo un obstáculo gigante en el camino belicista de la hegemonía: el objetivo final es la principal «amenaza» China.<\/p>\n<p>La capacidad de Putin para evaluar nuestro momento geopolítico extremadamente delicado, a través de una dosis de realismo altamente concentrado y sin diluir, es algo digno de contemplar. Y luego el ministro de Relaciones Exteriores Lavrov proporcionó la dulce cereza en la parte superior, llamando al desventurado embajador de Estados Unidos para un vestido duro: oh sí, esto es guerra, híbrido y de otro tipo, y sus mercenarios de la OTAN, así como su hardware basura son objetivos legítimos.<\/p>\n<p>Dmitry Medvedev, vicepresidente del Consejo de Seguridad, ahora más que nunca saboreando su estatus de «desconectado», lo dejó todo muy claro: «Rusia corre el riesgo de ser destrozada si detiene una operación militar especial (SMO) antes de que se logre la victoria».<\/p>\n<p>Y el mensaje es aún más agudo porque representa la señal pública para que el liderazgo chino en Zhongnahhai entienda: pase lo que pase después, esta es la posición oficial inamovible del Kremlin.<\/p>\n<p><strong>Los chinos restauran el Mandato del Cielo<br \/>\n<\/strong><br \/>\nTodos estos vectores están evolucionando a medida que las ramificaciones del bombardeo de Nord Streams, el único ataque militar – cum terrorismo industrial – jamás perpetrado contra la UE, dejan al Occidente Colectivo paralizado, aturdido y confundido.<\/p>\n<p>Perfectamente en conjunto con el discurso de Putin, el Ministerio de Relaciones Exteriores de China eligió el momento geopolítico \/ existencial para finalmente quitarse los guantes, con broche de oro: ingrese la hegemonía estadounidense y su ensayo con informe Perils, que se convirtió en un éxito masivo instantáneo en los medios chinos, examinado con gusto en todo el este de Asia.<\/p>\n<p>Esta enumeración abrasadora de todas las locuras letales del Hegemón, durante décadas, constituye un punto de no retorno para la diplomacia china característica, hasta ahora caracterizada por la pasividad, la ambivalencia, la moderación real y la cortesía extrema. Así que tal cambio es otro orgulloso «logro» de la sinofobia abierta y la hostilidad mendaz exhibida por los neoconservadores estadounidenses y los conservadores neoliberales.<\/p>\n<p>El erudito Quan Le señala que este documento puede considerarse como la forma tradicional, pero ahora llena de palabras contemporáneas, que los soberanos chinos usaron en su pasado milenario antes de ir a la guerra.<\/p>\n<p>De hecho, es una proclamación axio-epistemo-política que justifica una guerra seria, que en el universo chino significa una guerra ordenada por un Poder Superior capaz de restaurar la Justicia y la Armonía en un Universo turbulento.<\/p>\n<p>Después de la proclamación, los guerreros están equipados para atacar sin piedad a la entidad juzgada como perturbadora de la Armonía del Universo: en nuestro caso, los neoconservadores psicostraussianos y neoliberales comandados como perros rabiosos por las verdaderas élites estadounidenses.<\/p>\n<p>Por supuesto, en el universo chino no hay lugar para «Dios», y mucho menos para una versión cristiana; «Dios» para los chinos significa la trinidad Belleza-Bondad-Verdad, Principios Universales Celestiales Atemporales. El concepto más cercano a entender para un no chino es Dao: el Camino. Así que el Camino a la trinidad Belleza-Bondad-Verdad representa simbólicamente Belleza-Bondad-Verdad.<\/p>\n<p>Así que lo que hizo Beijing, y el Occidente Colectivo no tiene ni idea al respecto, fue emitir una proclamación axio-epistemo-política explicando la legitimidad de su búsqueda para restaurar los Principios Universales Celestiales Atemporales. Estarán cumpliendo el Mandato del Cielo, nada menos. Occidente no sabrá lo que les golpeó hasta que sea demasiado tarde.<\/p>\n<p>Era predecible que tarde o temprano los herederos de la civilización china habrían tenido suficiente, e identificarían formalmente, reflejando el análisis de Putin, al advenedizo Hegemón como la principal fuente de caos, desigualdad y guerra en todo el planeta. Imperio del caos, las mentiras y el saqueo, en pocas palabras.<\/p>\n<p>Para decirlo sin rodeos, en lenguaje callejero, el diablo con esta basura americana de hegemonía justificada por el «destino manifiesto».<\/p>\n<p>Así que aquí estamos. ¿Quieres una guerra híbrida? Le devolveremos el favor.<\/p>\n<p><strong>Volver a la Doctrina Wolfowitz<br \/>\n<\/strong><br \/>\nUn ex asesor de la CIA ha emitido un informe bastante aleccionador sobre un guijarro en el camino rocoso: un posible final de juego en Ucrania, ahora que incluso algunos loros dirigidos por la élite están contemplando una «salida» con una pérdida mínima de prestigio.<\/p>\n<p>Nunca es ocioso recordar que en el año 2000, el año en que Vladimir Putin fue elegido por primera vez como presidente, en el mundo anterior al 9\/11, el rabioso neoconservador Paul Wolfowitz estaba al lado de Zbig «Grand Chessboard» Brzezinski en un gran simposio Ucrania-Estados Unidos en Washington, donde descaradamente elogió provocar a Rusia para que fuera a la guerra con Ucrania. y se comprometió a financiar la destrucción de Rusia.<\/p>\n<p>Trikooba es un blog personal 100% comprometido con sus lectores, no está en deuda con ningún anuncio corporativo o patrocinio. Si desea ayudarnos a mantenernos en línea y crecer, podrá aportar su contribución en el siguiente enlace: Apoyo | Trikooba.<\/p>\n<p>Todo el mundo recuerda la doctrina Wolfowitz, que era esencialmente un refrito pedestre y de mal gusto de Brzezinski: para mantener la hegemonía permanente de Estados Unidos era primordial adelantarse a la aparición de cualquier competidor potencial.<\/p>\n<p>Ahora tenemos dos competidores pares con energía nuclear y expertos en tecnología unidos por una asociación estratégica integral.<\/p>\n<p>Cuando terminé mi larga caminata rindiendo el debido respeto por parte del Kremlin a los héroes de 1941-1945, era ineludible la sensación de que, por mucho que Rusia sea un maestro de los acertijos y China sea un maestro de la paradoja, sus estrategas ahora están trabajando a tiempo completo en cómo devolver todas las hebras de la Guerra Híbrida contra el Hegemón. Una cosa es cierta: a diferencia de los estadounidenses jactanciosos, no esbozarán ningún avance hasta que ya estén en vigor.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pepe Escobar.- Un sentimiento poderoso acelera tu piel y tamborilea tu alma mientras estás inmerso en una larga caminata bajo persistentes ráfagas de nieve, señaladas por paradas seleccionadas y conversaciones esclarecedoras, cristalizando vectores dispares un año después del inicio de la fase acelerada de la guerra de poder entre Estados Unidos \/ OTAN y Rusia. [&hellip;]<\/p>\n","protected":false},"author":19,"featured_media":464540,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[136,4],"tags":[7507,849,48193,2360],"_links":{"self":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts\/464539"}],"collection":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/comments?post=464539"}],"version-history":[{"count":1,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts\/464539\/revisions"}],"predecessor-version":[{"id":464541,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/posts\/464539\/revisions\/464541"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/media\/464540"}],"wp:attachment":[{"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/media?parent=464539"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/categories?post=464539"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.alertadigital.com\/wp-json\/wp\/v2\/tags?post=464539"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}