<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.alertadigital.com/documentos/avisolegal.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 02 Mar 2023 21:03:44 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Aviso legal</title>
<style type="text/css">

<!--

body {

	margin-left: 0px;

	margin-top: 0px;

	margin-right: 0px;

	margin-bottom: 0px;

}

.Estilo11 {

	font-family: Arial, Helvetica, sans-serif;

	font-size: 12px;

}

.Estilo17 {color: #6F6F6F}

.Estilo19 {color: #6F6F6F; font-weight: bold; }

.Estilo20 {

	font-family: Arial, Helvetica, sans-serif;

	font-weight: bold;

	font-size: 14px;

	color: #FFFFFF;

}
.Estilo21 {color: #094364}
.Estilo6 {
	font-family: Arial, Helvetica, sans-serif;

	color: #FFFFFF;

	font-weight: bold;

	font-size: 14px;
}

-->

</style>
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr>
<td bgcolor="#094364"><div align="center"><img src="logo.png" alt="Su publicidad en Alerta Digital" width="477" height="113" longdesc="An%c3%banciese%20en%20Alerta%20Digital%2c%20diario%20l%c3%adder%20en%20internet.html" /></div></td>
</tr>
</table>
<br />
<table width="98%" border="1" align="center" cellpadding="11" cellspacing="0" bordercolor="#CCCCCC">
<tr>
<td width="78%" bgcolor="#094364">&nbsp;<span class="Estilo20">AVISO LEGAL</span></td>
<td width="22%" bgcolor="#094364"><a href="javascript:window.print();"><span class="Estilo6">Imprimir documento</span></a></td>
</tr>
<tr>
<td colspan="2"><p class="Estilo11">Alerta Digital es un servicio de edici&oacute;n por internet prestado por Alerta Digital, con NIF B93229292 y domicilio en Plaza de Toros Vieja, n&ordm;1, 5&ordm;-1 (CP 29005 M&aacute;laga). Email: <a href="../cdn-cgi/l/email-protection.html" class="__cf_email__" data-cfemail="dab9b5b4aebbb9aeb59abbb6bfa8aebbbeb3bdb3aebbb6f4b9b5b7">[email&#160;protected]</a><br />
<br />
A trav&eacute;s de este AVISO LEGAL se pretende regular el acceso y uso, y en general, la relaci&oacute;n entre este Portal (en adelante SITIO WEB) accesible en la direcci&oacute;n de Internet www.alertadigital.com y los usuarios del SITIO WEB (en adelante USUARIOS).
Reservados todos los derechos. Queda prohibida la reproducci&oacute;n, distribuci&oacute;n, comunicaci&oacute;n p&uacute;blica y utilizaci&oacute;n, total o parcial, de los contenidos de esta publicaci&oacute;n, en cualquier forma o modalidad, sin previa, expresa y escrita autorizaci&oacute;n, incluyendo, en particular, su mera reproducci&oacute;n y/o puesta a disposici&oacute;n como res&uacute;menes, reservas o revistas de prensa con fines comerciales o directa o indirectamente lucrativos, a la que se manifiesta oposici&oacute;n expresa.<br />
<br />
<strong>Confidencialidad en el tratamiento automatizado de los datos de car&aacute;cter personal de los Usuarios.</strong><br />
Alerta Digital garantiza la confidencialidad de los datos de car&aacute;cter personal facilitados por los USUARIOS y su tratamiento automatizado de acuerdo a la legislaci&oacute;n vigente sobre protecci&oacute;n de datos de car&aacute;cter personal (Ley Org&aacute;nica 15/99, de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal y normativa de desarrollo aplicable en esta materia).<br />
<br />
Alerta Digital ha adoptado los niveles de seguridad de protecci&oacute;n de los datos personales legalmente requeridos, y ha instalado todos los medios y medidas t&eacute;cnicas a su alcance para evitar la p&eacute;rdida, mal uso, alteraci&oacute;n, acceso no autorizado y robo de los datos personales facilitados. A pesar de ello, el USUARIO debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables. <br />
<br />
Los datos personales recogidos ser&aacute;n objeto de tratamiento automatizado e incorporados a los correspondientes ficheros automatizados por Alerta Digital.<br />
<br />
Alerta Digital proporcionar&aacute; a los USUARIOS los recursos t&eacute;cnicos adecuados para que, con car&aacute;cter previo a la entrega de los datos personales, puedan acceder a este aviso sobre la Pol&iacute;tica de Protecci&oacute;n de Datos de Car&aacute;cter Personal o a cualquier otra informaci&oacute;n relevante, y puedan prestar su consentimiento a fin de que Alerta Digital proceda al tratamiento automatizado de los datos personales de los USUARIOS. <br />
<br />
Alerta Digital se reserva el derecho a modificar la presente pol&iacute;tica para adaptarla a novedades o exigencias legislativas y jurisprudenciales as&iacute; como a pr&aacute;cticas de la industria, teniendo en todo momento en cuenta los leg&iacute;timos intereses del consumidor o usuario. Ciertos servicios prestados en el SITIO WEB pueden contener condiciones particulares con previsiones espec&iacute;ficas en materia de protecci&oacute;n de datos personales.</p>
<p class="Estilo11"><strong>Finalidad de la recogida y tratamiento automatizado de los datos de car&aacute;cter personal.</strong><br />
La recogida y tratamiento automatizado de los datos personales, como consecuencia de la navegaci&oacute;n por las p&aacute;ginas del SITIO WEB, de la consulta, solicitud o suscripci&oacute;n de cualquier servicio/s, promoci&oacute;n/es o concurso/s, de los ofrecidos por Alerta Digital, tiene como finalidad adem&aacute;s de proporcionar al USUARIO una experiencia personalizada en la Red de los sitios de Alerta Digital, el mantenimiento de la relaci&oacute;n contractual establecida entre ambos, as&iacute; como la gesti&oacute;n, administraci&oacute;n, prestaci&oacute;n, ampliaci&oacute;n y mejora de los servicios en los que el USUARIO decida suscribirse, darse de alta o utilizar, y la adecuaci&oacute;n de dichos servicios a las preferencias y gustos de los USUARIOS. </p>
<p class="Estilo11">Asimismo, tiene como finalidad el estudio cuantitativo y cualitativo de las visitas y de la utilizaci&oacute;n de los servicios por parte de los USUARIOS, el dise&ntilde;o de nuevos servicios relacionados con los servicios propios de Alerta Digital y sus actualizaciones, y el env&iacute;o por medios tradicionales y electr&oacute;nicos de informaci&oacute;n t&eacute;cnica, operativa, aquella relacionada con los par&aacute;metros concretos seleccionados por el USUARIO en el Formulario de Suscripci&oacute;n, formularios de encuestas o informaci&oacute;n comercial o publicitaria acerca de los productos y servicios ofrecidos por Alerta Digital o por las empresas del grupo ALERTA DIGITAL al que la misma pertenece.<br />
Las respuestas a las preguntas sobre datos personales que aparecen se&ntilde;aladas en el Formulario de Suscripci&oacute;n con un asterisco (*) son de car&aacute;cter obligatorio.</p>
<p class="Estilo11">En ning&uacute;n caso Alerta Digital utilizar&aacute; los datos personales de los USUARIOS para fines distintos de los anteriormente mencionados, salvo previa advertencia recogida en el SITIO WEB otorgando un plazo razonable para la oposici&oacute;n del USUARIO a ello.<br />
El USUARIO no queda obligado a recibir la mencionada publicidad ni los formularios de encuestas, se&ntilde;al&aacute;ndolo as&iacute; en el Formulario de Suscripci&oacute;n a los servicios ofrecidos por Alerta Digital.<br />
<br />
Alerta Digital act&uacute;a como mero difusor en relaci&oacute;n a los &quot;banners&quot; o pancartas publicitarias u otros medios publicitarios, que aparecen en el SITIO WEB ajenas a servicios prestados por Alerta Digital</p>
<p class="Estilo11"><strong>Derechos de los Usuarios en relaci&oacute;n a sus datos personales.</strong><br />
Los USUARIOS tienen reconocidos, y podr&aacute;n ejercitar los derechos de acceso, cancelaci&oacute;n, rectificaci&oacute;n y oposici&oacute;n al tratamiento, uso y cesi&oacute;n de sus datos mediante comunicaci&oacute;n dirigida a Alerta Digital por correo electr&oacute;nico a <a href="../cdn-cgi/l/email-protection.html" class="__cf_email__" data-cfemail="d4b7bbbaa0b5b7a0bb94b5b8b1a6a0b5b0bdb3bda0b5b8fab7bbb9">[email&#160;protected]</a> o por correo postal a Plaza de Toros Vieja, n&ordm;1, 5&ordm;-1 (CP 29005 M&aacute;laga), acompa&ntilde;ando en este caso copia del D.N.I. o cualquier otro medio v&aacute;lido en derecho que permita acreditar su identidad. <br />
<br />
Asimismo el USUARIO ejerce su derecho a estar informado, sobre las finalidades para las que se autoriza el uso de sus datos, y de las cesiones realizadas por Alerta Digital de sus datos a terceros COLABORADORES de Alerta Digital </p>
<p class="Estilo11"><strong>Cesi&oacute;n de datos personales de los Usuarios a terceros.</strong><br />
Alerta Digital no ceder&aacute; los datos personales de los USUARIOS que se recogen a trav&eacute;s del SITIO WEB a terceros sin el consentimiento expreso del USUARIO. Para ello Alerta Digital ofrecer&aacute; previamente al USUARIO la posibilidad de aceptar o no esta cesi&oacute;n.<br />
<br />
Alerta Digital informar&aacute; expresamente al USUARIO sobre la cesi&oacute;n de sus datos de car&aacute;cter personal a terceros, indicando la identidad de los cesionarios y la finalidad de la cesi&oacute;n de los datos de car&aacute;cter personal. </p>
<p class="Estilo11">No obstante, Alerta Digital podr&aacute; ceder, en su caso, los datos personales de los USUARIOS al resto de sociedades del grupo ALERTA DIGITAL con las mismas finalidades que se han indicado para la recogida de los datos personales por parte de Alerta Digital en relaci&oacute;n con sus respectivos productos y servicios, garantiz&aacute;ndose en todo caso la confidencialidad en el tratamiento automatizado de los datos de car&aacute;cter personal y aplic&aacute;ndose lo dispuesto en la presente Pol&iacute;tica de Protecci&oacute;n de Datos de Car&aacute;cter Personal.<br />
<br />
Para cualquier duda al respecto el USUARIO podr&aacute; ponerse en contacto con Alerta Digital por correo electr&oacute;nico dirigido a Alerta Digital. <br />
<br />
No obstante lo anterior, las condiciones de contrataci&oacute;n aplicables a ciertos servicios contratados en este SITIO WEB pueden requerir del USUARIO su consentimiento sobre la cesi&oacute;n de sus datos a terceros COLABORADORES o no con la prestaci&oacute;n del servicio contratado.<br />
<br />
El USUARIO consiente en que se utilizar&aacute; la informaci&oacute;n de sus datos personales cuando as&iacute; sea requerido por las Autoridades administrativas competentes o por mandato judicial. </p>
<p class="Estilo11"><strong>Uso de Cookies y del fichero de actividad.</strong><br />
Alerta Digital puede utilizar cookies cuando un USUARIO navega por los sitios y p&aacute;ginas del SITIO WEB. Las cookies son ficheros enviados a un navegador por medio de un servidor web para registrar las actividades del USUARIO en el SITIO WEB. </p>
<p class="Estilo11">Las cookies utilizadas por Alerta Digital se asocian &uacute;nicamente con un USUARIO an&oacute;nimo y su ordenador y no proporcionan por s&iacute; el nombre y apellidos del USUARIO. Gracias a las cookies, resulta posible que Alerta Digital reconozca a los USUARIOS registrados despu&eacute;s de que &eacute;stos se hayan registrado por primera vez, sin que tengan que registrarse en cada visita para acceder a las &aacute;reas, servicios, promociones o concursos reservados exclusivamente a ellos. Se utilizan tambi&eacute;n para medir la audiencia y par&aacute;metros del tr&aacute;fico, controlar el progreso y n&uacute;mero de entradas. </p>
<p class="Estilo11">El USUARIO tiene la posibilidad de configurar su navegador para ser avisado en pantalla de la recepci&oacute;n de cookies y para impedir su instalaci&oacute;n en su disco duro. Por favor, consulte las instrucciones y manuales de su navegador para ampliar esta informaci&oacute;n. Para utilizar el SITIO WEB, no resulta necesario que el USUARIO permita la instalaci&oacute;n de las cookies enviadas por Alerta Digital, sin perjuicio de que sea necesario que el USUARIO inicie una sesi&oacute;n como tal en cada uno de los servicios cuya prestaci&oacute;n requiera el previo registro o login. </p>
<p class="Estilo11">De igual manera, los servidores web de Alerta Digital detectan de manera autom&aacute;tica la direcci&oacute;n IP y el nombre de dominio utilizados por el usuario. Toda esta informaci&oacute;n es registrada en un fichero de actividad del servidor que permite el posterior procesamiento de los datos con el fin de obtener mediciones estad&iacute;sticas que permitan conocer el n&uacute;mero de impresiones de p&aacute;ginas, el n&uacute;mero de visitas realizadas a los servicios web, etc. </p>
<p class="Estilo11"><strong>EXENCI&Oacute;N DE RESPONSABILIDAD POR LOS CONTENIDOS Y SERVICIOS PRESTADOS</strong></p>
<p class="Estilo11">Alerta Digital incluye en su SITIO WEB una serie de contenidos propios de una publicaci&oacute;n electr&oacute;nica, as&iacute; como, de canales tem&aacute;ticos elaborados por Alerta Digital, o mediante acuerdos de colaboraci&oacute;n con otras entidades (en adelante referidos de forma gen&eacute;rica como CONTENIDOS)</p>
<p class="Estilo11">Alerta Digital provee a sus USUARIOS a trav&eacute;s del SITIO WEB, m&uacute;ltiples servicios (en adelante, SERVICIOS) </p>
<p class="Estilo11">Tanto los SERVICIOS como los CONTENIDOS ofrecidos a los USUARIOS pueden ser ampliados o modificados en un futuro por Alerta Digital, extendi&eacute;ndose a ellos todo lo dispuesto en este apartado.</p>
<p class="Estilo11">Exenci&oacute;n de responsabilidad por contenidos facilitados por Alerta Digital a sus usuarios a trav&eacute;s del SITIO WEB, y aquellos accesibles a trav&eacute;s del buscador del SITIO WEB:</p>
<p class="Estilo11">Los contenidos de las p&aacute;ginas web a los que los USUARIOS acceden a trav&eacute;s del servicio de buscador del SITIO WEB no son controlados por Alerta Digital, por lo que en ning&uacute;n caso Alerta Digital se hace responsable de &eacute;ste.<br />
<br />
Alerta Digital excluye cualquier responsabilidad por los da&ntilde;os y perjuicios de toda naturaleza que puedan derivarse del acceso a los contenidos, informaciones, publicidad, opiniones, conceptos e im&aacute;genes facilitados a los USUARIOS, o por los contenidos accesibles a trav&eacute;s del buscador del SITIO WEB, que sean contrarios a la ley, la moral, la buena fe y al orden p&uacute;blico, infrinjan derechos de propiedad intelectual, industrial o contengan cualquier vicio, defecto, virus inform&aacute;tico o rutina de software similar.</p>
<p class="Estilo11">En el momento en el que Alerta Digital tuviera conocimiento de que alguno de los contenidos, opiniones y conceptos alojados en el SITIO WEB fueran contrarios a la ley, la moral, la buena fe y al orden p&uacute;blico o que contengan cualquier tipo de virus inform&aacute;tico o rutina de software similar, proceder&aacute; a su retirada.</p>
<p class="Estilo11">Alerta Digital excluye cualquier responsabilidad por los da&ntilde;os y perjuicios de toda naturaleza que pudieran derivarse de la captaci&oacute;n y uso por parte de terceros COLABORADORES de las informaciones, publicidad, y opiniones facilitadas por los USUARIOS al SITIO WEB.</p>
<p class="Estilo11">En cualquier caso Alerta Digital no se hace responsable de los contenidos, informaciones e im&aacute;genes que no dependan del SITIO WEB, ni sean gestionados por Alerta Digital, aunque aparezcan en el SITIO WEB en virtud de un convenio de colaboraci&oacute;n firmado por Alerta Digital</p>
<p class="Estilo11"><strong>Exenci&oacute;n de responsabilidad por contenidos alojados en p&aacute;ginas web accesibles desde el SITIO WEB.</strong></p>
<p class="Estilo11">Alerta Digital no se hace responsable de la edici&oacute;n, revisi&oacute;n, censura y verificaci&oacute;n de los contenidos de las p&aacute;ginas o sitios de Internet con los que el USUARIO se conecte a trav&eacute;s del motor de b&uacute;squeda o de hiperv&iacute;nculos incluidos en el SITIO WEB.</p>
<p class="Estilo11">Alerta Digital no se hace responsable de ninguna de las informaciones, opiniones y conceptos que se emitan, publiquen o distribuyan directa e indirectamente a trav&eacute;s de este SITIO WEB, cualquier SITIO WEB interconectado al que se acceda a trav&eacute;s del SITIO WEB por medio de links, o cualquiera de los servicios que se vinculen o relacionen a esta p&aacute;gina web interconectada.</p>
<p class="Estilo11">Alerta Digital no se responsabiliza del mal uso que se realice de los contenidos del SITIO WEB, siendo exclusiva responsabilidad de la persona que acceda a ellos o los utilice.</p>
<p class="Estilo11">Los USUARIOS se comprometen a utilizar el SITIO WEB y sus SERVICIOS de conformidad con la Ley, con la moral y buenas costumbres generalmente aceptadas y el orden publico.</p>
<p class="Estilo11"><strong>Exenci&oacute;n de responsabilidad por el funcionamiento del SITIO WEB:</strong></p>
<p class="Estilo11">Alerta Digital presta sus servicios y contenidos de forma continuada empleando todos los medios t&eacute;cnicos a su alcance para realizar dicha prestaci&oacute;n de forma satisfactoria.</p>
<p class="Estilo11">Alerta Digital podr&aacute;, cuando lo considere conveniente, realizar correcciones, mejoras o modificaciones en la informaci&oacute;n contenida en el SITIO WEB, en los SERVICIOS, o en los CONTENIDOS sin que ello de lugar, ni derecho a ninguna reclamaci&oacute;n o indemnizaci&oacute;n, ni implique reconocimiento de responsabilidad alguna.</p>
<p class="Estilo11">Alerta Digital no se hace responsable por los da&ntilde;os y perjuicios de toda naturaleza que pudieran derivarse de la disponibilidad y continuidad t&eacute;cnica del funcionamiento del SITIO WEB. En cualquier caso, Alerta Digital llevar&aacute; a cabo todas las actuaciones necesarias para restablecer sus servicios en caso de fallo t&eacute;cnico.</p>
<p class="Estilo11">Alerta Digital no se hace responsable por los da&ntilde;os y perjuicios de toda naturaleza que pudieran derivarse del conocimiento que puedan tener terceros no autorizados de los datos de los USUARIOS y del uso que hagan en el SITIO WEB a trav&eacute;s de estos datos.</p>
<p class="Estilo11">Exenci&oacute;n de responsabilidad en las Promociones de Alerta Digital o de Terceros incluidas en el SITIO WEB:</p>
<p class="Estilo11">Alerta Digital excluye cualquier tipo de responsabilidad por la falta de disponibilidad de la promoci&oacute;n debida a problemas de car&aacute;cter t&eacute;cnico no imputables al SITIO WEB o al Tercero organizador de la misma.</p>
<p class="Estilo11">Igualmente, Alerta Digital excluye su responsabilidad por los servicios, bienes o productos que puedan ser adquiridos o contratados a terceros a trav&eacute;s de un acceso en este SITIO WEB, especialmente en aquellos casos en los que el proceso de compra o contrataci&oacute;n se realiza directamente en la pagina web del tercero y aunque aparezcan distintivos o un &quot;frame&quot; con los elementos gr&aacute;ficos del SITIO WEB (Branding). </p>
<p class="Estilo11"><strong>Exenci&oacute;n de responsabilidad por el uso indebido de las claves de los USUARIOS:</strong> </p>
<p class="Estilo11">Los USUARIOS son los &uacute;nicos y exclusivos responsables de sus claves de identificaci&oacute;n y acceso a los CONTENIDOS o SERVICIOS del SITIO WEB. Dicha identificaci&oacute;n se compone del c&oacute;digo secreto o clave y del nombre del USUARIO.</p>
<p class="Estilo11">Alerta Digital no se hace responsable del uso indebido de las claves de acceso de los USUARIOS para el acceso a los CONTENIDOS o SERVICIOS del SITIO WEB que los requieran y de las consecuencias derivadas de cualquier naturaleza del mal uso por los USUARIOS, su p&eacute;rdida u olvido y su uso indebido por terceros no autorizados.</p>
<p class="Estilo11"><strong>PROPIEDAD INTELECTUAL DE LOS CONTENIDOS DEL SITIO WEB</strong></p>
<p class="Estilo11">Los textos (informaciones, conceptos, opiniones y otros an&aacute;logos) y elementos gr&aacute;ficos (dise&ntilde;o, logos, c&oacute;digo fuente y otros an&aacute;logos) que constituyen el SITIO WEB y difundidos a trav&eacute;s de &eacute;ste, as&iacute; como su presentaci&oacute;n y montaje, son titularidad exclusiva de Alerta Digital u ostenta los derechos de explotaci&oacute;n de estos a trav&eacute;s de acuerdos con terceros. </p>
<p class="Estilo11">En este sentido, se constituyen como obras protegidas por el conjunto de la regulaci&oacute;n espa&ntilde;ola y comunitaria en el &aacute;mbito de la propiedad intelectual, conforme al Real Decreto Legislativo 1/1996, de 12 de abril, por el que se aprueba el Texto Refundido de la Ley de Propiedad Intelectual y la Ley 5/1998, de 6 de marzo, de Incorporaci&oacute;n al Derecho Espa&ntilde;ol de la Directiva 96/9/CE sobre la Protecci&oacute;n Jur&iacute;dica de las Bases de Datos, result&aacute;ndoles asimismo de aplicaci&oacute;n los tratados internacionales suscritos en este campo. </p>
<p class="Estilo11">Alerta Digital no concede licencia de uso o autorizaci&oacute;n alguna sobre sus derechos de propiedad industrial e intelectual o sobre cualquier otra propiedad o derecho relacionado con su SITIO WEB, salvo acuerdo expreso con terceros.</p>
<p class="Estilo11">Los USUARIOS podr&aacute;n llevar a cabo la reproducci&oacute;n de los contenidos del SITIO WEB con el &uacute;nico fin de proceder a su almacenamiento, a la realizaci&oacute;n de copias de seguridad o a su impresi&oacute;n sobre papel para uso privado. </p>
<p class="Estilo11">Al margen de lo anterior, queda prohibida toda reproducci&oacute;n, distribuci&oacute;n, transformaci&oacute;n, presentaci&oacute;n, total o parcial, del contenido del SITIO WEB o de alguno de sus elementos, de forma directa o indirecta por redes telem&aacute;ticas o soportes an&aacute;logos, con un fin comercial dirigido al p&uacute;blico o para una utilizaci&oacute;n m&aacute;s all&aacute; de las mencionadas, a&uacute;n citando la fuente, siempre que no se cuente con la autorizaci&oacute;n expresa y por escrito de Alerta Digital y en su caso de terceros colaboradores. El incumplimiento de lo anterior facultar&aacute; a Alerta Digital para interponer las acciones legales pertinentes.</p>
<p class="Estilo11">Quedan especialmente prohibidas:</p>
<p class="Estilo11">- La presentaci&oacute;n de una p&aacute;gina del SITIO WEB en una marco de otra pagina web que no pertenezca a Alerta Digital, mediante la t&eacute;cnica denominada &quot;framing&quot; a no ser que cuente con el expreso consentimiento por escrito de Alerta Digital<br />
- La inserci&oacute;n de una imagen difundida en el SITIO WEB en una p&aacute;gina o base de datos, no perteneciente a Alerta Digital, mediante la t&eacute;cnica denominada &quot;in line linking&quot; si ello no cuenta con la expresa autorizaci&oacute;n de Alerta Digital<br />
- La extracci&oacute;n y uso de elementos del SITIO WEB causando o no un perjuicio cualquiera a Alerta Digital, conforme a las disposiciones del Real Decreto Legislativo 1/1996, de 12 de abril, por el que se aprueba el Texto Refundido de la Ley de Propiedad Intelectual y la Ley 5/1998, de 6 de marzo, de Incorporaci&oacute;n al Derecho Espa&ntilde;ol de la Directiva 96/9/CE sobre la Protecci&oacute;n Jur&iacute;dica de las Bases de Datos. </p>
<p class="Estilo11">Alerta Digital deber&aacute; autorizar expresamente el establecimiento de links de hipertexto (hiperv&iacute;nculos) en otro SITIO WEB dirigidos al homepage de este SITIO WEB o a cualquier otra p&aacute;gina interna de &eacute;ste, siempre que las correspondientes p&aacute;ginas aparezcan en una ventana completa y bajo las direcciones electr&oacute;nicas propias del mismo.</p>
<p class="Estilo11">Los derechos no expresamente concedidos anteriormente quedan reservados a Alerta Digital o en su caso a terceros colaboradores.</p>
<p class="Estilo11">Todos los nombres comerciales, marcas o signos distintivos, logotipos, s&iacute;mbolos, marcas mixtas, figurativas o nominativas que aparecen en este SITIO WEB pertenecen a Alerta Digital o dispone, previa autorizaci&oacute;n, del derecho de uso sobre las mismas y se encuentran protegidos por la legislaci&oacute;n vigente al respecto.</p></td>
</tr>
</table>
<div align="center"><br />
<span class="Estilo11"><a href="../index.html"><span class="Estilo19">Alerta Digital</span></a><span class="Estilo17"> - &copy; Alerta Digital, 2021<br />
Todos los derechos reservados</span></span><br />
<br />
</div>
<script data-cfasync="false" src="../cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>

<!-- Mirrored from www.alertadigital.com/documentos/avisolegal.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 02 Mar 2023 21:03:46 GMT -->
</html>
