<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<!-- Mirrored from www.alertadigital.com/documentos/condicionesgenerales.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 02 Mar 2023 21:03:47 GMT -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Condiciones Generales</title>
<style type="text/css">

<!--

.Estilo6 {

	font-family: Arial, Helvetica, sans-serif;

	color: #FFFFFF;

	font-weight: bold;

	font-size: 14px;

}

body {

	margin-left: 0px;

	margin-top: 0px;

	margin-right: 0px;

	margin-bottom: 0px;

}

.Estilo11 {

	font-family: Arial, Helvetica, sans-serif;

	font-size: 12px;

}

.Estilo17 {color: #6F6F6F}

.Estilo19 {color: #6F6F6F; font-weight: bold; }
.Estilo20 {color: #094364}

-->

</style>
</head>
<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr>
<td bgcolor="#094364"><div align="center"><img src="logo.png" alt="Su publicidad en Alerta Digital" width="477" height="113" longdesc="An%c3%banciese%20en%20Alerta%20Digital%2c%20diario%20l%c3%adder%20en%20internet.html" /></div></td>
</tr>
</table>
<br />
<table width="98%" border="1" align="center" cellpadding="11" cellspacing="0" bordercolor="#CCCCCC">
<tr>
<td width="75%" bgcolor="#094364"><span class="Estilo6">CONDICIONES GENERALES</span></td>
<td width="25%" bgcolor="#094364" class="Estilo11"><a href="javascript:window.print();"><span class="Estilo6">Imprimir documento</span></a></td>
</tr>
<tr>
<td height="" colspan="2" align="left"><p class="Estilo11">Al aceptar el presente contrato USTED declara expresamente que:<br />
<br />
- Es una persona capaz de discernir. <br />
- Que ha entrado a este sitio web por su propia voluntad y que no ha sido coaccionado para ello.<br />
- Que reconoce y entiende que el contenido de muchas de las p&aacute;ginas que se pueden localizar a trav&eacute;s del motor de b&uacute;squeda y del directorio de Alerta Digital pueden contener im&aacute;genes, sonido o texto que resulten ofensivos e inadecuados y que pueden atentar contra la moral y las buenas costumbres. <br />
- Que la selecci&oacute;n de los Servicios que el USUARIO desee adquirir la hace por su sola y &uacute;nica cuenta y riesgo. <br />
- Que ha le&iacute;do los t&eacute;rminos y condiciones de este contrato, acept&aacute;ndolos a su sola y &uacute;nica cuenta y riesgo.<br />
<strong><br />
CONDICIONES GENERALES DE CONTRATACI&Oacute;N<br />
</strong><br />
Alerta Digital a trav&eacute;s de estas Condiciones Generales de Contrataci&oacute;n, en adelante CONDICIONES protege los leg&iacute;timos intereses de los consumidores y usuarios que hacen uso de los servicios que ofrece gratuitamente a trav&eacute;s de su portal, <a href="../index.html" target="_blank">www.alertadigital.com</a> (en adelante, SITIO WEB).<br />
<br />
La utilizaci&oacute;n, de los Servicios y Canales del SITIO WEB, se encuentra sometida a avisos e instrucciones puestos en conocimiento del USUARIO por Alerta Digital<br />
<strong><br />
I. DISPOSICIONES PRELIMINARES.</strong> <br />
<br />
I.1. Normas de contrataci&oacute;n. <br />
<br />
El presente contrato se constituye como Condiciones Generales de Contrataci&oacute;n de los Servicios suministrados por Alerta Digital, estando su objeto y dem&aacute;s condiciones expuestas en adelante. Para la suscripci&oacute;n y alta efectiva en los servicios ofrecidos por Alerta Digital que as&iacute; lo requieran es necesario LEER y RELLENAR el formulario de suscripci&oacute;n.<br />
Las presentes CONDICIONES est&aacute;n sujetas a lo dispuesto en la Ley 7/1998, de 13 de abril, sobre Condiciones Generales de la Contrataci&oacute;n (B.O.E 14-4-1998), en Real Decreto Legislativo 1/2007, de 16 de noviembre, por el que se aprueba el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios y otras leyes complementarias (B.O.E. 30-11-2007), en el Real Decreto 1906/1999, de 17 de diciembre de 1999, por el que se regula la Contrataci&oacute;n Telef&oacute;nica o Electr&oacute;nica con condiciones generales en desarrollo del art&iacute;culo 5.3 de la Ley 7/1998, de 13 de abril de 1998, de Condiciones Generales de la Contrataci&oacute;n, la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal, la Ley 7/1996, de 15 de enero de Ordenaci&oacute;n del Comercio Minorista, y dem&aacute;s disposiciones vigentes.<br />
<br />
I.2. Objeto del contrato.<br />
<br />
El contrato tiene por objeto regular las condiciones generales de prestaci&oacute;n de los servicios ofrecidos gratuitamente por Alerta Digital a trav&eacute;s de su SITIO WEB. <br />
<br />
I.3. Partes contratantes.<br />
<br />
EDITOR<br />
<br />
Alerta Digital, con NIF n&ordm; B93229292 y domicilio en Plaza de Toros Vieja, n&ordm;1, 5&ordm;-1 (CP 29005 M&aacute;laga). Email: <a href="../cdn-cgi/l/email-protection.html" class="__cf_email__" data-cfemail="e88b87869c898b9c87a889848d9a9c898c818f819c8984c68b8785">[email&#160;protected]</a><br />
<br />
CONSUMIDOR O USUARIO<br />
<br />
Se entiende por CONSUMIDOR (destinatario final) y por USUARIO (destinatario del servicio), cualquier persona (f&iacute;sica u jur&iacute;dica), que adquiera, utilice o disfrute, cualquiera de los SERVICIOS que se especifican en el SITIO WEB de Alerta Digital. En adelante, USUARIO.<br />
<br />
<strong>II. PROCESO DE CONTRATACI&Oacute;N.</strong><br />
<br />
II.1. Alta en los servicios. Suscripci&oacute;n.<br />
<br />
Para el procedimiento de alta en los SERVICIOS gratuitos ofrecidos por Alerta Digital en su SITIO WEB, que requieran suscripci&oacute;n, ser&aacute; necesaria la recopilaci&oacute;n de datos personales que el USUARIO facilitar&aacute; libre y voluntariamente y que se har&aacute; efectiva en el Formulario de Suscripci&oacute;n, a cuyos efectos declara que toda la informaci&oacute;n suministrada a la hora de registrarse es veraz, completa y precisa. Toda la informaci&oacute;n de sus datos personales ser&aacute; tratada de conformidad a lo estipulado en el apartado II.3 de estas CONDICIONES y a la Ley Org&aacute;nica 15/1999, de 13 de diciembre de 1999, de Protecci&oacute;n de Datos de Car&aacute;cter Personal. <br />
<br />
En el caso de que sea necesaria la cesi&oacute;n de los datos de car&aacute;cter personal del USUARIO por parte de Alerta Digital a terceros, Alerta Digital advertir&aacute; y solicitar&aacute; al USUARIO previa y expresamente de la cesi&oacute;n, indicando la identidad del cesionario y la finalidad de la cesi&oacute;n.<br />
<br />
En todo caso, se revelar&aacute;n los datos de los USUARIOS por requerimiento de las autoridades administrativas competentes o por mandato judicial.<br />
<br />
El USUARIO declara que todos y cada uno de los datos e informaciones aportados son correctos, y que conoce y acepta en su integridad las CONDICIONES, que regir&aacute;n a partir de la contrataci&oacute;n sus relaciones con Alerta Digital<br />
El USUARIO debe aceptar las CONDICIONES para iniciar el proceso de registro.<br />
<br />
II.2. Claves de Acceso.<br />
<br />
El USUARIO elegir&aacute; e indicar&aacute; sus propias Claves de Acceso (nombre de usuario, &quot;log&quot; y contrase&ntilde;a, &quot;password&quot;), no pudiendo elegir como &quot;login&quot; palabras, expresiones o conjuntos gr&aacute;fico-denominativos malsonantes, injuriosos, coincidentes con marcas, nombres comerciales, r&oacute;tulos de establecimientos, denominaciones sociales, expresiones publicitarias, nombres y seud&oacute;nimos de personajes de relevancia p&uacute;blica o famosos para cuya utilizaci&oacute;n no est&eacute; autorizado y, en general, contrarios a la ley o a las exigencias de la moral y buenas costumbres generalmente aceptadas. <br />
La asignaci&oacute;n del nombre de usuario (log) se produce de manera autom&aacute;tica previa elecci&oacute;n del USUARIO. En el supuesto de que estas claves solicitadas se hallen reservadas, el USUARIO deber&aacute; de introducir unas nuevas claves de acceso. <br />
 <br />
El USUARIO se compromete a hacer un uso diligente de las Claves de Acceso, a no ponerlas a disposici&oacute;n de terceros, y a comunicar a Alerta Digital la p&eacute;rdida o robo de las Claves de Acceso y el posible acceso por un tercero a las mismas. <br />
<br />
II.3. Datos personales del usuario.<br />
<br />
II.3.1. Protecci&oacute;n, recogida y tratamiento automatizado de los datos de car&aacute;cter personal.<br />
<br />
Los datos personales suministrados por el USUARIO son confidenciales y est&aacute;n protegidos conforme a la Ley Org&aacute;nica 15/1999, de 13 de diciembre de 1999, de Protecci&oacute;n de Datos de Car&aacute;cter Personal, su normativa de desarrollo, y dem&aacute;s disposiciones vigentes.<br />
<br />
Los datos personales recogidos ser&aacute;n objeto de tratamiento automatizado e incorporados a los correspondientes ficheros automatizados de Alerta Digital. <br />
<br />
Alerta Digital informa a los USUARIOS acerca de su Pol&iacute;tica de Protecci&oacute;n de Datos de Car&aacute;cter Personal, para que los USUARIOS determinen libre y voluntariamente si desean facilitar sus datos personales a trav&eacute;s del formulario electr&oacute;nico que enlaza con este documento. Las respuestas a las preguntas sobre datos personales que aparecen se&ntilde;aladas en el Formulario de Suscripci&oacute;n con un asterisco (*) son de car&aacute;cter obligatorio. <br />
<br />
Alerta Digital ha adoptado los niveles de seguridad de protecci&oacute;n de los datos personales legalmente requeridos, y ha instalado todos los medios y medidas t&eacute;cnicas a su alcance para evitar la p&eacute;rdida, mal uso, alteraci&oacute;n, acceso no autorizado y robo de los datos personales facilitados. No obstante, el USUARIO debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables.<br />
<br />
Alerta Digital se reserva el derecho a modificar las presentes CONDICIONES para adaptarlas a novedades o exigencias legislativas y jurisprudenciales as&iacute; como a pr&aacute;cticas de la industria, teniendo en todo momento en cuenta los leg&iacute;timos intereses del consumidor o usuario.<br />
<br />
II.3.2.Finalidad de la recogida y tratamiento automatizado de datos de car&aacute;cter personal.<br />
<br />
La recogida y tratamiento automatizado de los datos personales, como consecuencia de la navegaci&oacute;n por las p&aacute;ginas del SITIO WEB, de la consulta, solicitud o contrataci&oacute;n de cualquier servicio/s de los ofrecidos por Alerta Digital, tiene como finalidad adem&aacute;s de proporcionar al USUARIO una experiencia personalizada en la Red de los sitios de Alerta Digital, el mantenimiento de la relaci&oacute;n contractual establecida entre ambos, as&iacute; como la gesti&oacute;n, administraci&oacute;n, prestaci&oacute;n, ampliaci&oacute;n y mejora de los servicios en los que el USUARIO decida suscribirse, darse de alta o utilizar, y la adecuaci&oacute;n de dichos servicios a las preferencias y gustos de los USUARIOS. <br />
<br />
Asimismo, tiene como finalidad el estudio cuantitativo y cualitativo de las visitas y de la utilizaci&oacute;n de los servicios por parte de los USUARIOS, el dise&ntilde;o de nuevos servicios relacionados con los servicios propios de Alerta Digital y sus actualizaciones, y el env&iacute;o por medios tradicionales y electr&oacute;nicos de informaci&oacute;n t&eacute;cnica, operativa y comercial acerca de los productos y servicios ofrecidos por Alerta Digital.<br />
<br />
En ning&uacute;n caso utilizar&aacute; los datos personales de los USUARIOS para fines distintos de los descritos en las presentes CONDICIONES, salvo previa advertencia recogida en el SITIO WEB otorgando un plazo razonable para la oposici&oacute;n del USUARIO a ello.<br />
<br />
La finalidad de la recogida y tratamiento automatizado de los datos personales de los USUARIOS incluye igualmente el env&iacute;o de publicidad, de informaci&oacute;n relacionada con los par&aacute;metros concretos seleccionados por el USUARIO en el Formulario de Suscripci&oacute;n, y de formularios de encuestas, a trav&eacute;s de correo electr&oacute;nico, tanto por parte de Alerta Digital, como de los colaboradores del SITIO WEB.<br />
<br />
El USUARIO no queda obligado a recibir la mencionada publicidad e informaci&oacute;n ni a contestar las encuestas, se&ntilde;al&aacute;ndolo as&iacute; en el Formulario de Suscripci&oacute;n a los servicios ofrecidos por Alerta Digital acompa&ntilde;ando en este caso copia del D.N.I. o cualquier otro medio v&aacute;lido en derecho que permita acreditar su identidad.<br />
<br />
En relaci&oacute;n al env&iacute;o de publicidad, informaci&oacute;n y formularios de encuestas a trav&eacute;s de mensajes de correo-e, Alerta Digital act&uacute;a como intermediario para el caso de que dicha informaci&oacute;n sea remitida por terceros. <br />
<br />
II.3.3.Derechos de los Usuarios en relaci&oacute;n a sus datos personales.<br />
<br />
Los USUARIOS tienen reconocidos, y podr&aacute;n ejercitar los derechos de acceso, cancelaci&oacute;n, rectificaci&oacute;n y oposici&oacute;n al tratamiento, uso y cesi&oacute;n de sus datos mediante comunicaci&oacute;n por correo electr&oacute;nico a <a href="../cdn-cgi/l/email-protection.html" class="__cf_email__" data-cfemail="0b6864657f6a687f644b6a676e797f6a6f626c627f6a6725686466">[email&#160;protected]</a> o mediante el formulario de contacto situado en la parte de abajo de Alerta Digital acompa&ntilde;ando en este caso copia del D.N.I. o mediante cualquier otro medio v&aacute;lido en derecho que permita acreditar su identidad. En la solicitud el USUARIO har&aacute; constar:<br />
<br />
Nombre, apellidos.<br />
Petici&oacute;n en que se concreta la solicitud.<br />
Direcci&oacute;n de e-mail.<br />
<br />
Asimismo a los USUARIOS se les reconoce el derecho a ser informados de las finalidades para las que se autoriza el uso de sus datos, y de las cesiones, previo consentimiento expreso del USUARIO, realizadas por Alerta Digital de sus datos a terceros, empresa o colaborador de Alerta Digital. <br />
<br />
II.3.4.Cesi&oacute;n de datos personales de los Usuarios a terceros.<br />
<br />
Alerta Digital no ceder&aacute; los datos personales de los USUARIOS que se recogen a trav&eacute;s del SITIO WEB a terceros sin el consentimiento expreso del USUARIO, para ello Alerta Digital ofrecer&aacute; previamente al USUARIO la posibilidad de aceptar o no esta cesi&oacute;n.<br />
<br />
Alerta Digital informar&aacute; expresamente al USUARIO sobre la cesi&oacute;n de sus datos de car&aacute;cter personal a terceros, indicando la identidad de los cesionarios y la finalidad de la cesi&oacute;n de los datos de car&aacute;cter personal. <br />
El USUARIO reconoce que Alerta Digital podr&aacute; ceder, en su caso, sus Datos Personales al resto de sociedades del GRUPO M&Aacute;S ALERTA DIGITAL con las mismas finalidades que se han indicado para la recogida de los Datos Personales por parte de Alerta Digital en relaci&oacute;n con sus respectivos productos y servicios, garantiz&aacute;ndose en todo caso la confidencialidad en el tratamiento automatizado de los datos de car&aacute;cter personal y aplic&aacute;ndose lo dispuesto en la presente Pol&iacute;tica de Protecci&oacute;n de Datos de Car&aacute;cter Personal.<br />
<br />
No obstante, para cualquier duda al respecto el USUARIO podr&aacute; ponerse en contacto con Alerta Digital por correo electr&oacute;nico o mediante el formulario de contacto situado en la parte de abajo de Alerta Digital.<br />
<br />
II.3.5.Uso de cookies.<br />
<br />
Alerta Digital puede utilizar cookies cuando un USUARIO navega por los sitios y p&aacute;ginas web del SITIO WEB. Las cookies utilizadas por Alerta Digital se asocian &uacute;nicamente con un USUARIO an&oacute;nimo y su ordenador y no proporcionan por s&iacute; el nombre y apellidos del USUARIO. Gracias a las cookies, resulta posible Alerta Digital reconozca a los USUARIOS registrados despu&eacute;s de que &eacute;stos se hayan registrado por primera vez, sin que tengan que registrarse en cada visita para acceder a las &aacute;reas y servicios reservados exclusivamente a ellos. Las cookies utilizadas no pueden leer datos de su disco duro ni leer los archivos cookie creados por otros proveedores. Alerta Digital cifra los datos identificativos del USUARIO para mayor seguridad.<br />
<br />
El USUARIO tiene la posibilidad de configurar su navegador para ser avisado en pantalla de la recepci&oacute;n de cookies y para impedir su instalaci&oacute;n en su disco duro. Por favor, consulte las instrucciones y manuales de su navegador para ampliar &eacute;sta informaci&oacute;n. Para utilizar el SITIO WEB, no resulta necesario que el USUARIO permita la instalaci&oacute;n de las cookies enviadas por Alerta Digital, sin perjuicio de que en tal caso ser&aacute; necesario que el Usuario se registre como usuario de cada uno de los servicios cuya prestaci&oacute;n requiera el previo registro.<br />
<br />
De igual manera, nuestros servidores web detectan de manera autom&aacute;tica la direcci&oacute;n IP y el nombre de dominio utilizados por el usuario. Toda esta informaci&oacute;n es registrada en un fichero de actividad del servidor que permite el posterior procesamiento de los datos con el fin de obtener mediciones estad&iacute;sticas que nos permitan conocer el n&uacute;mero de impresiones de p&aacute;ginas, el n&uacute;mero de visitas realizadas a nuestros servicios web, etc.<br />
<br />
II.4. Prestaci&oacute;n del servicio.<br />
<br />
II.4.1. Car&aacute;cter gratuito de los servicios ofrecidos<br />
<br />
Los servicios accesibles por los USUARIOS en el SITIO WEB, ofrecidos por Alerta Digital son en principio gratuitos, sin que el USUARIO tenga que realizar contraprestaci&oacute;n alguna para poder disfrutar de ellos. Ello sin perjuicio de que, la utilizaci&oacute;n de alguno de los servicios del SITIO WEB s&oacute;lo podr&aacute; hacerse mediante la mera suscripci&oacute;n o registro del USUARIO.<br />
<br />
Alerta Digital se reserva el derecho de modificar sin previo aviso las condiciones de los servicios incluido el car&aacute;cter gratuito de los mismos.<br />
<br />
No obstante, el USUARIO podr&aacute; acceder a trav&eacute;s del SITIO WEB a servicios ofrecidos por colaboradores de Alerta Digital los cuales dispondr&aacute;n de sus propias condiciones generales de contrataci&oacute;n donde se especificar&aacute; el car&aacute;cter gratuito u oneroso de los mismos. <br />
<br />
II.4.2. Forma de prestaci&oacute;n del servicio.<br />
<br />
El USUARIO podr&aacute; contratar uno o varios de los servicios que se especifican en el SITIO WEB. Dicha contrataci&oacute;n podr&aacute; realizarse en cualquier momento durante la vigencia del presente contrato previa aceptaci&oacute;n por el USUARIO de las condiciones previstas en el mismo.<br />
<br />
La prestaci&oacute;n de estos servicios se regir&aacute; seg&uacute;n las CONDICIONES establecidas en el presente contrato, y en su caso, en las correspondientes Condiciones Particulares previstas para los servicios que as&iacute; lo especifiquen. Dicha prestaci&oacute;n se basa en la contrataci&oacute;n, por parte del USUARIO de cualquiera de los servicios ofrecidos por Alerta Digital en su SITIO WEB.<br />
<br />
El servicio suministrado tiene car&aacute;cter personal e intransferible.<br />
<br />
El uso que los USUARIOS del SITIO WEB hacen del contenido que publican, o env&iacute;an utilizando los chats, el foro, u otros apartados del mismo tipo no es controlado por Alerta Digital directamente.<br />
<br />
El contenido de las p&aacute;ginas web a la que los USUARIOS acceden a trav&eacute;s del servicio de buscador no es controlado por Alerta Digital, por lo tanto, su contenido puede cambiar posteriormente sin conocimiento de Alerta Digital, que en ning&uacute;n caso se hace responsable de este cambio.</p>
<p class="Estilo11">II.4.3. Espacios y aplicaciones de participaci&oacute;n del usuario<br />
<br />
ESPACIOS Y HERRAMIENTAS DE PARTICIPACI&Oacute;N<br />
<br />
ALERTA DIGITAL pone a disposici&oacute;n del Usuario en el SITIO WEB distintos espacios y aplicaciones de participaci&oacute;n para fomentar la participaci&oacute;n del usuario en el &aacute;mbito de la opini&oacute;n y conversaci&oacute;n y el intercambio de ideas entre los usuarios que permanecer&aacute;n abiertos y accesibles para cualquiera que se someta a unas normas de participaci&oacute;n y respeto b&aacute;sicas.<br />
<br />
El usuario participar&aacute; bajo el nombre que proporcione, siempre y cuando &eacute;ste no consista en palabras malsonantes o contrarias a la Ley, la moral y el orden p&uacute;blico. <br />
<br />
En ning&uacute;n caso se permitir&aacute; la publicaci&oacute;n de contenidos que de forma manifiesta discriminen por motivos de nacimiento, raza, sexo, religi&oacute;n, nacionalidad, opini&oacute;n o cualquier otra circunstancia personal o social. Tampoco se tolerar&aacute;n, en ning&uacute;n caso, sea cual sea su fin, los intentos de suplantar la identidad de terceras personas ni la publicaci&oacute;n de datos de contacto privados.<br />
<br />
Tampoco se aprobar&aacute;n mensajes que contengan 'spam' ni aquellos con enlaces a sitios que nada tengan que ver con el motivo de la conversaci&oacute;n.<br />
El Usuario es responsable de la totalidad de las manifestaciones en internet igual que en cualquier otro lugar.<br />
<br />
Los Mensajes de los usuarios no se corresponden necesariamente con nuestra l&iacute;nea editorial.<br />
<br />
El Sitio Web se reserva el derecho de suprimir, por cualquier raz&oacute;n y sin previo aviso, cualquier informaci&oacute;n o contenido generado en los espacios de participaci&oacute;n.<br />
Cualquier usuario podr&aacute; denunciar manifestaciones que incumplan las reglas o que directamente se dirijan de forma injuriosa y vejatoria contra el afectado, con objeto de que ALERTA DIGITAL, suprima, de forma inmediata, los comentarios que hayan sido objeto de incumplimiento de las reglas u ofendan a otros usuarios participantes.<br />
<br />
El Sitio Web declina expresamente cualquier responsabilidad dimanante de los contenidos alojados por los usuarios, sin perjuicio de lo cual adoptar&aacute; las medidas oportunas para detectar y atender reclamaciones sobre posible actividades il&iacute;citas por parte de los mismos, reserv&aacute;ndose expresamente la posibilidad de interrumpir en cualquier momento y sin previo aviso, temporal o definitivamente, el servicio de participaci&oacute;n ofrecido a cualquier usuario cuyos contenidos puedan ser considerados ilegales, prohibidos o simplemente inadecuados.</p>
<p class="Estilo11">II.5. Uso correcto de los Servicios y del SITIO WEB.<br />
<br />
El USUARIO se compromete a utilizar los Servicios, Canales y todos los contenidos del SITIO WEB de conformidad a las presentes CONDICIONES, la ley, la moral, las buenas costumbres generalmente aceptadas y el orden p&uacute;blico.<br />
El USUARIO se obliga a abstenerse de utilizar los Servicios y Canales del SITIO WEB y sus contenidos con fines o efectos il&iacute;citos, contrarios a lo establecido en estas CONDICIONES, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan da&ntilde;ar, inutilizar, sobrecargar o deteriorar los Servicios y Canales del SITIO WEB y sus contenidos o impedir la normal utilizaci&oacute;n o disfrute de los mismos por parte de los USUARIOS.<br />
<br />
Alerta Digital no tiene conocimiento de las p&aacute;ginas web a las que los USUARIOS accedan a trav&eacute;s del servicio de buscador y que tengan un contenido contrario a la ley, la moral o al orden p&uacute;blico, que infrinjan derechos de propiedad intelectual, industrial o contengan cualquier vicio, defecto, virus inform&aacute;tico o rutina de software similar. <br />
El USUARIO se compromete a abstenerse de:<br />
<br />
1. Remitir publicidad de cualquier clase y comunicaciones con fines de venta u otras de naturaleza comercial a Alerta Digital, o a una pluralidad de personas usuarias del SITIO WEB sin que medie su previa solicitud o consentimiento.<br />
<br />
2. Remitir cualesquiera otros mensajes no solicitados, ni consentidos previamente a una pluralidad de personas usuarias del SITIO WEB.<br />
<br />
3. Enviar cadenas de mensajes electr&oacute;nicos no solicitados, ni previamente consentidos a usuarios del SITIO WEB.<br />
<br />
4. Utilizar listas de distribuci&oacute;n a las que pueda accederse a trav&eacute;s del SITIO WEB o de los Servicios o Canales para la realizaci&oacute;n de las actividades se&ntilde;aladas en los apartados 1 a 3 anteriores.<br />
<br />
5. Poner a disposici&oacute;n de terceros, con cualquier finalidad, datos captados a partir de listas de distribuci&oacute;n. Los USUARIOS perjudicados por la recepci&oacute;n de mensajes no solicitados dirigidos a una pluralidad de personas podr&aacute;n comunicarlo a Alerta Digital remitiendo un e-mail a <a href="../cdn-cgi/l/email-protection.html" class="__cf_email__" data-cfemail="21424e4f554042554e61404d445355404548464855404d0f424e4c">[email&#160;protected]</a><br />
<br />
6. Obtener, e incluso intentar obtener, informaciones y cualquier clase de material accesible a trav&eacute;s del SITIO WEB o de los Servicios o Canales empleando para ello procedimientos distintos de los puestos a su disposici&oacute;n.<br />
<br />
7. Hacer un uso no correcto de los contenidos del SITIO WEB utiliz&aacute;ndolos con fines distintos a los previstos, reproduci&eacute;ndolos, modific&aacute;ndolos o transform&aacute;ndolos.<br />
<br />
En caso de que un USUARIO realizar&aacute; cualquiera de las actividades anteriormente descritas ser&aacute; expulsado inmediatamente de los Servicios y Canales en los que estuviera suscrito, no obstante, Alerta Digital en este supuesto, se reserva el derecho a la aplicaci&oacute;n de lo establecido en la condici&oacute;n VIII.<br />
<br />
II.6. Prohibici&oacute;n de revender el servicio.<br />
<br />
El USUARIO se obliga a no reproducir, duplicar, copiar, vender, revender o explotar para fines comerciales, cualquier secci&oacute;n del SITIO WEB de Alerta Digital, uso o acceso al mismo.<br />
<br />
II.7. Cancelaci&oacute;n de la suscripci&oacute;n.<br />
<br />
Para cancelar la suscripci&oacute;n el USUARIO, indic&aacute;ndolo expresamente en la p&aacute;gina establecida para tal efecto La baja ser&aacute; efectiva en un plazo m&aacute;ximo de una semana a partir de la fecha de recepci&oacute;n de la solicitud.<br />
<br />
<strong>III. SERVICIOS OFRECIDOS POR COLABORADORES DE Alerta Digital</strong><br />
<br />
Ciertos servicios ofrecidos a los USUARIOS pueden contener Condiciones Generales de Contrataci&oacute;n propias, tal es el caso de los servicios ofrecidos por los COLABORADORES de Alerta Digital a trav&eacute;s de su SITIO WEB. Con anterioridad a la utilizaci&oacute;n de dichos servicios, el USUARIO ha de leer atentamente las correspondientes Condiciones de Contrataci&oacute;n, inform&aacute;ndose, para el caso de que se soliciten al USUARIO sus datos de car&aacute;cter personal, sobre el tratamiento de los mismos.<br />
<br />
Alerta Digital se exonera de todo tipo de responsabilidad que pueda derivar el uso de estos servicios ofrecidos en su SITIO WEB.<br />
<br />
<strong>IV. PROPIEDAD INTELECTUAL.</strong><br />
<br />
Los textos y elementos gr&aacute;ficos constitutivos del SITIO WEB difundidos a trav&eacute;s de &eacute;ste, as&iacute; como su presentaci&oacute;n y montaje, son de titularidad exclusiva de Alerta Digital u ostenta los derechos de explotaci&oacute;n de &eacute;stos a trav&eacute;s de acuerdos con terceros. En este sentido, constituyen obras protegidas como tales por el conjunto de la regulaci&oacute;n espa&ntilde;ola y comunitaria en el &aacute;mbito de la propiedad intelectual, result&aacute;ndoles, asimismo, de aplicaci&oacute;n los tratados internacionales suscritos en este campo.<br />
<br />
Alerta Digital no concede licencia o autorizaci&oacute;n de uso alguna sobre sus derechos de propiedad industrial e intelectual o sobre cualquier otra propiedad o derecho relacionado con su SITIO WEB, salvo expreso acuerdo con terceros. <br />
Los USUARIOS podr&aacute;n llevar a cabo la reproducci&oacute;n de los contenidos del SITIO WEB con el &uacute;nico fin de proceder a su almacenamiento, a la realizaci&oacute;n de copias de seguridad o a su impresi&oacute;n sobre papel.<br />
<br />
Al margen de lo anterior, toda reproducci&oacute;n o presentaci&oacute;n, incluso parcial, del contenido de este SITIO WEB o de uno de sus elementos, con un fin comercial o para una utilizaci&oacute;n m&aacute;s all&aacute; de las mencionadas, quedar&aacute; prohibida siempre que no se cuente con la autorizaci&oacute;n expresa y por escrito de Alerta Digital, y en su caso de los COLABORADORES. El incumplimiento de lo anterior facultar&aacute; a Alerta Digital para interponer las acciones legales pertinentes. <br />
</p>
<p class="Estilo11">Quedan igualmente prohibidas:<br />
<br />
- la presentaci&oacute;n de una p&aacute;gina de este SITIO WEB en una ventana que no pertenezca a Alerta Digital, mediante la t&eacute;cnica denominada &quot;framing&quot; a no ser que cuente con el expreso acuerdo de Alerta Digital.<br />
<br />
- la inserci&oacute;n de una imagen difundida en el SITIO WEB en una p&aacute;gina no perteneciente a Alerta Digital, mediante la t&eacute;cnica denominada &quot;in line linking&quot; si ello no cuenta con la expresa autorizaci&oacute;n de Alerta Digital y<br />
<br />
- la extracci&oacute;n de elementos del SITIO WEB causando un perjuicio cualquiera a Alerta Digital, conforme a las disposiciones del Real Decreto Legislativo 1/1996, de 12 de abril, por el que se aprueba el Texto Refundido de la Ley de Propiedad Intelectual y la Ley 5/1998, de 6 de marzo, de Incorporaci&oacute;n al Derecho Espa&ntilde;ol de la Directiva 96/9/CE sobre la Protecci&oacute;n Jur&iacute;dica de las Bases de Datos.<br />
<br />
En todo caso, Alerta Digital deber&aacute; autorizar el establecimiento de links de hipertexto (hiperv&iacute;nculos) en otra SITIO WEB dirigidos a la homepage de Alerta Digital, cuya direcci&oacute;n URL es [<a href="../index.html" target="_blank">www.alertadigital.com</a>], o a cualquier otra p&aacute;gina interna de &eacute;sta, siempre que las correspondientes p&aacute;ginas aparezcan en una ventana completa y bajo sus direcciones respectivas.<br />
<br />
Los derechos no expresamente concedidos anteriormente quedan reservados a Alerta Digital o en su caso, a los terceros colaboradores de Alerta Digital.<br />
<br />
Todos los nombres comerciales, marcas o signos distintivos, logotipos, s&iacute;mbolos, marcas mixtas, figurativas o nominativas que aparecen en este SITIO WEB pertenecen a Alerta Digital o se ostenta las correspondientes licencias de uso sobre los mismos.<br />
<br />
<strong>V. RESPONSABILIDADES.<br />
</strong><br />
V.1. Exenci&oacute;n de responsabilidad de Alerta Digital<br />
<br />
Alerta Digital no se hace responsable del contenido de las p&aacute;ginas web a la que los USUARIOS acceden a trav&eacute;s del servicio de Buscador, no controlado por Alerta Digital.<br />
<br />
Alerta Digital no es responsable en el acceso a los contenidos facilitados a sus USUARIOS por su Buscador, as&iacute; como cualquier contenido publicado por sus USUARIOS haciendo uso del resto de servicios aqu&iacute; descritos, y en especial del uso que sus USUARIOS hagan de Alerta Digital que sean contrarios a la ley, la moral y al orden p&uacute;blico, que infrinjan derechos de propiedad intelectual, industrial o contengan cualquier vicio, defecto, virus inform&aacute;tico o rutina de software similar.</p>
<p class="Estilo11">El acceso, navegaci&oacute;n y uso del Sitio Web es responsabilidad del Usuario, por lo que el Usuario se compromete a observar diligente y fielmente cualquier instrucci&oacute;n adicional impartida por ALERTA DIGITAL o por personal autorizado de ALERTA DIGITAL relativa al uso del Sitio Web y de sus contenidos. As&iacute; mismo le instamos a que comunique a ALERTA DIGITAL cualquier hecho del que tenga conocimiento y suponga una conducta contraria a derecho o vulnere derechos de cualquier tercero bien a trav&eacute;s de las herramientas del Sitio Web o bien a trav&eacute;s del formulario de contacto.<br />
<br />
Alerta Digital no se responsabiliza por los da&ntilde;os y perjuicios de toda naturaleza que se deban a:<br />
<br />
1. Dada la gratuidad de los servicios ofrecidos por Alerta Digital, la falta de disponibilidad y continuidad por el funcionamiento, utilidad y fiabilidad de los Servicios y del SITIO WEB.<br />
<br />
2. La alteraci&oacute;n de la privacidad y seguridad en la utilizaci&oacute;n y contenidos del SITIO WEB y de los servicios por terceros ajenos a los mismos de acuerdo con el r&eacute;gimen legal vigente.<br />
<br />
3. La presencia de virus o a la presencia de otros elementos falsos en los servicios ofrecidos por terceros a trav&eacute;s del SITIO WEB que puedan producir alteraciones en el sistema inform&aacute;tico, documentos electr&oacute;nicos o ficheros de los usuarios.<br />
<br />
4. A la falta de veracidad, exactitud, exhaustividad y actualidad de los contenidos ofrecidos por terceros.<br />
<br />
5. La falta de licitud, fiabilidad y utilidad de los contenidos de los servicios ofrecidos por terceros a trav&eacute;s del mismo.<br />
<br />
6. La utilizaci&oacute;n de los Servicios, del SITIO WEB y los contenidos por los USUARIOS.<br />
<br />
7. La informaci&oacute;n, contenidos y servicios alojados fuera del SITIO WEB, aunque fueran accesibles desde este.<br />
<br />
8. La falta de disponibilidad y continuidad por el funcionamiento, utilidad y fiabilidad de los Servicios y del SITIO WEB de terceros colaboradores de Alerta Digital.<br />
<br />
V.2. Responsabilidad del USUARIO.<br />
<br />
El USUARIO es el &uacute;nico y exclusivo responsable de su identificaci&oacute;n de acceso al servicio. Dicha identificaci&oacute;n se compone del c&oacute;digo de acceso (password) y de su nombre de usuario (login). Las consecuencias derivadas de su uso por terceros, su mal uso, p&eacute;rdida u olvido del c&oacute;digo secreto de acceso de los usuarios - password - o bien del nombre de usuario es de &uacute;nica y exclusiva responsabilidad del propio USUARIO.<br />
<br />
Debido a la naturaleza inmaterial, l&uacute;dica y gratuita del servicio suministrado por Alerta Digital as&iacute; como sus caracter&iacute;sticas t&eacute;cnicas, los USUARIOS del servicio suministrado admiten que podr&aacute; haber problemas y/o fallos en cuanto a las comunicaciones con el SITIO WEB. y que aceptan que Alerta Digital no ofrece garant&iacute;a alguna en cuanto a la utilizaci&oacute;n, fiabilidad, resultados o actualidad del SITIO WEB o del servicio suministrado.<br />
<br />
El USUARIO es el &uacute;nico y exclusivo responsable del uso por su parte de los servicios del SITIO WEB y consciente de ello, acepta voluntariamente tal responsabilidad.<br />
<br />
<strong>VI. CONDICIONES PARTICULARES.<br />
</strong><br />
Alerta Digital ofrece a trav&eacute;s de su SITIO WEB unos servicios espec&iacute;ficos que por su car&aacute;cter especial disponen de unas Condiciones Generales de Contrataci&oacute;n propias (en adelante, CONDICIONES PARTICULARES) que regulan la prestaci&oacute;n de dichos servicios.<br />
<br />
Lo dispuesto en las presentes CONDICIONES completan lo previsto en las CONDICIONES PARTICULARES en la medida en la que no se opongan a ellas.<br />
<br />
El objeto de las CONDICIONES PARTICULARES es regular la prestaci&oacute;n de los servicios (juegos o promociones, venta de productos, &hellip;.) y la utilizaci&oacute;n de los mismos por los USUARIOS.<br />
<br />
Alerta Digital no se hace responsable de cualquier da&ntilde;o o perjuicio derivado de la prestaci&oacute;n de los servicios sometidos a CONDICIONES PARTICULARES o de la falta de disponibilidad del SERVICIO debido a problemas de car&aacute;cter t&eacute;cnico no imputables al SITIO WEB o a Alerta Digital<br />
<br />
<strong>VII. FORMA DE PERFECCION.<br />
</strong><br />
El contrato quedar&aacute; perfeccionado desde la fecha en que el USUARIO manifieste su conformidad con las CONDICIONES, mediante la aportaci&oacute;n de los datos solicitados cumplimentando el formulario de suscripci&oacute;n inserto en el SITIO WEB.<br />
<strong><br />
VIII. MODIFICACIONES.</strong><br />
<br />
Las CONDICIONES podr&aacute;n sufrir cambios que ser&aacute;n comunicados a los USUARIOS mediante publicaci&oacute;n en el SITIO WEB. La falta de comunicaci&oacute;n expresa por parte del USUARIO, manifestando su intenci&oacute;n de dar por finalizado el contrato, implicar&aacute; su aceptaci&oacute;n de las nuevas condiciones, que le ser&aacute;n de aplicaci&oacute;n a partir de la fecha en que deba de producirse la renovaci&oacute;n.<br />
<br />
La modificaci&oacute;n o cancelaci&oacute;n de uno o m&aacute;s pactos del presente contrato no implica en la cancelaci&oacute;n de los dem&aacute;s pactos o en la anulaci&oacute;n de la relaci&oacute;n contractual con los USUARIOS.<br />
<br />
<strong>IX. RESOLUCI&Oacute;N ANTICIPADA DEL CONTRATO.<br />
</strong><br />
Alerta Digital podr&aacute; resolver el contrato anticipadamente, y sin necesidad de preaviso, denegando o retirando el acceso al SITIO WEB, los servicios o contenidos, a aquellos USUARIOS que incumplan estas CONDICIONES.<br />
Cuando medie Orden de Autoridad Judicial o Administrativa por la que se requiera de Alerta Digital el cese en la prestaci&oacute;n del servicio al USUARIO.<br />
<br />
<strong>X. DURACI&Oacute;N Y TERMINACI&Oacute;N.<br />
</strong><br />
La prestaci&oacute;n del servicio del SITIO WEB tiene una duraci&oacute;n indefinida. Alerta Digital, no obstante, est&aacute; autorizada para dar por terminada o suspender la prestaci&oacute;n del servicio del SITIO WEB y/o de cualquiera de los Servicios en cualquier momento, sin perjuicio de lo que se hubiere dispuesto al respecto en las correspondientes CONDICIONES. Cuando ello sea razonablemente posible, Alerta Digital advertir&aacute; previamente la terminaci&oacute;n o suspensi&oacute;n de la prestaci&oacute;n del servicio del SITIO WEB.<br />
<br />
<strong>XI. LEY APLICABLE Y JURISDICCI&Oacute;N.</strong><br />
Estas CONDICIONES se rigen por la ley espa&ntilde;ola. Alerta Digital y el USUARIO, someten a los Juzgados y Tribunales del domicilio del USUARIO cualquier controversia que pudiera derivarse de la prestaci&oacute;n de los servicios objeto de estas CONDICIONES.<br />
<br />
En el caso de que el USUARIO tenga su domicilio fuera de Espa&ntilde;a, Alerta Digital y el USUARIO se someten, con renuncia expresa a cualquier otro foro, a los Juzgados y Tribunales de la ciudad de M&aacute;laga (Espa&ntilde;a).</p></td>
</tr>
</table>
<div align="center"><br />
<span class="Estilo11"><a href="../index.html"><span class="Estilo19">Alerta Digital</span></a><span class="Estilo17"> - &copy; Alerta Digital, 2021<br />
Todos los derechos reservados</span></span><br />
<br />
</div>
<script data-cfasync="false" src="../cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script></body>

<!-- Mirrored from www.alertadigital.com/documentos/condicionesgenerales.html by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 02 Mar 2023 21:03:47 GMT -->
</html>